Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_fra-FRA_MRT.tmx
Source language: en_us
Languages: fr_fr

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
fr_fr: (LIRE SI LE/LA PARTICIPANT(E) N'EST PAS LA PERSONNE AYANT RÉPONDU AU TÉLÉPHONE EN PREMIER) Bonjour, Je suis... de (NOM DE L'INSTITUT NATIONAL), et je mène actuellement un sondage pour Ipsos Public Affairs, de la part de l'un de nos clients. Nous recherchons des personnes âgées de 15 ans et plus, désireuses de partager leurs opinions sur les questions de société actuelles. Nous menons cette étude dans l'ensemble de l'Europe. Cette enquête ne fait pas partie d'une étude de marché. Nous souhaitons simplement mesurer l'opinion publique. (LIRE À TOUS LES PARTICIPANTS) Je vous saurais gré de bien vouloir consacrer {#minutes_ins} minutes à cette enquête. Toute participation à cette enquête est volontaire et vous pouvez changer d'avis à tout moment. Toutes vos réponses resteront confidentielles et seront combinées avec celles de tous les autres participants. En d'autres termes, il ne sera pas possible de vous identifier à partir des résultats publiés. {#CONSENT_ins} Si vous souhaitez au préalable lire l'Avis de confidentialité, vous pouvez le consulter en ligne ici {#intro_link}. Celui-ci fournit des détails sur les fins auxquelles vos données à caractère personnel sont traitées, ainsi que sur vos droits en matière de protection des données. Pour des raisons d'assurance qualité, cet appel téléphonique peut être surveillé et enregistré. L'ENQUÊTEUR(-TRICE) AJOUTE, SI LA QUESTION SUIVANTE LUI EST POSÉE : COMMENT AVEZ-VOUS OBTENU MON NUMÉRO ? : votre numéro de téléphone a été généré de façon aléatoire par un ordinateur, à l'instar de tous les numéros que nous composons dans le cadre de cette étude. Notre objectif est d'interroger un échantillon représentatif de la population de ce pays. CLIENT ? Ipsos réalise cette enquête pour le compte de l'institut {#Client}. Les enquêtes Eurobaromètre Flash ont pour objectif de suivre l'opinion publique sur un large éventail de questions thématiques au sein de l'Union européenne. QUELLES DONNÉES À CARACTÈRE PERSONNEL SERONT RECUEILLIES ? Nous utilisons votre numéro de téléphone pour vous inviter à participer à cet entretien et à des fins de contrôle qualité uniquement. Des informations relatives au sexe et à l'âge seront recueillies, ainsi que des données à caractère personnel issues des réponses aux questions de l'entretien (telles que celles relatives à la situation matrimoniale). Toutes les informations que vous fournirez resteront confidentielles. Vos réponses seront combinées avec celles de tous les autres participants, et aucune donnée identifiable ne sera communiquée au client d'Ipsos. Acceptez-vous de participer à cet entretien ? {#Birthday_ins}

source: 1 to 9 employees
fr_fr: De 1 à 9 salariés

source: Which nationality or nationalities do you hold? {#D3b_ins}
fr_fr: De quelle(s) nationalité(s) êtes-vous ? {#D3b_ins}

source: After 1 January {#CurrentYear_insert_1}
fr_fr: Après le 1er janvier {#CurrentYear_insert_1}

source: Less than 16 years (SPONTANEOUS)
fr_fr: Moins de 16 ans (SPONTANÉ)

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
fr_fr: Dans quel secteur votre entreprise exerce-t-elle principalement ses activités ? (LIRE D'ABORD LES CATÉGORIES PRINCIPALES, PUIS LES SOUS-CATÉGORIES, UNE SEULE RÉPONSE POSSIBLE)

source: Employee
fr_fr: Employé(e)

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
fr_fr: Question '{QUESTION}' ({QUESTION_NUMBER}: la réponse '{ANSWER}' ({CATEGORY}) contient du texte mais n'est pas sélectionnée.

source: I’m rather in favour of the European Union, but not the way it has been realised until now
fr_fr: Je suis plutôt favorable à l'Union européenne, mais pas telle qu'elle a été réalisée jusqu'à aujourd'hui

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
fr_fr: Quand votre entreprise a-t-elle été créée?

source: Professional, scientific and technical activities
fr_fr: ACTIVITÉS SPÉCIALISÉES, SCIENTIFIQUES ET TECHNIQUES

source: Lithuanian
fr_fr: Lituanienne

source: Romania
fr_fr: Roumanie

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
fr_fr: Quelle est votre situation professionnelle actuelle ? {#D2_ins}

source: Frequently
fr_fr: Fréquemment

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
fr_fr: Je tiens à vous rassurer que la coopération de votre enfant est entièrement volontaire. Toutes les réponses sont confidentielles et combinées avec celles des autres participants. En d'autres termes, il ne sera pas possible d'identifier votre enfant à partir des résultats publiés. {#PARENT3_ins} Si vous souhaitez au préalable lire l'Avis de confidentialité, vous pouvez le consulter en ligne ici {#intro_link}. Celui-ci fournit des détails sur les fins pour lesquelles vos données à caractère personnel sont traitées, ainsi que sur vos droits en matière de protection des données. L'ENQUÊTEUR(-TRICE) AJOUTE, SI LA QUESTION SUIVANTE LUI EST POSÉE : COMMENT AVEZ-VOUS OBTENU MON NUMÉRO ? : votre numéro de téléphone a été généré de façon aléatoire par un ordinateur, à l'instar de tous les numéros que nous composons dans le cadre de cette étude. Notre objectif est d'interroger un échantillon représentatif de la population de ce pays. CLIENT ? Ipsos réalise cette enquête pour le compte de l'institut [{#Client}]. Les enquêtes Eurobaromètre Flash ont pour objectif de suivre l'opinion publique sur un large éventail de questions thématiques au sein de l'Union européenne. QUELLES DONNÉES À CARACTÈRE PERSONNEL SERONT RECUEILLIES ? Nous utilisons votre numéro de téléphone pour vous inviter à participer à cet entretien et à des fins de contrôle qualité uniquement. Des informations relatives au sexe et à l'âge seront recueillies, ainsi que des données à caractère personnel issues des réponses aux questions de l'entretien (telles que celles relatives à la situation matrimoniale). Toutes les informations que vous fournirez resteront confidentielles. Vos réponses seront combinées avec celles de tous les autres participants, et aucune donnée identifiable ne sera communiquée au client d'Ipsos. Consentez-vous à ce que nous menions cet entretien avec votre enfant ? {#Birthday_ins}

source: Without a professional activity
fr_fr: Sans activité professionnelle

source: Austria
fr_fr: Autriche

source: Yes, I am the parent/legal guardian
fr_fr: Oui, je suis le parent ou le/la tuteur(-trice) légal(e).

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
fr_fr: La réponse '{ANSWER}' ({CATEGORY}) contient du texte mais n'est pas sélectionnée.

source: Activities of extraterritorial organisations and bodies
fr_fr: ACTIVITÉS EXTRA TERRITORIALES

source: Seeking a job
fr_fr: la recherche d’un emploi

source: Information and Communication
fr_fr: INFORMATION ET COMMUNICATION

source: Before 1 January {#CurrentYear_insert_6}
fr_fr: Avant le 1er janvier {#CurrentYear_insert_6}

source: Sold products and or services to other EU countries
fr_fr: Vendu des produits ou des services à d'autres pays de l'Union Européenne

source: Cyprus
fr_fr: Chypre

source: Professional (employed doctor, lawyer, accountant, architect, …)
fr_fr: Cadre employé (médecin sous convention, avocat, comptable, architecte,...)

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
fr_fr: Votre entreprise vend-elle… (LIRE – PLUSIEURS REPONSES POSSIBLES)

source: More than 50,000 to 100,000 euro
fr_fr: Plus de 50 000 jusqu'à 100 000 euros
